export const list = [{
      "title": "薄暮时分",
      "img": "https://cdn.yixi.tv/almond/15893668404672.png?imageView2/1/w/283/h/159",
      "auth": "吴心越  东海大学社会学博士",
      "intro": "大家不约而同用“度死日”来形容他们在养老院里的生活。"
    }, {
      "title": "演讲",
      "img": "https://cdn.yixi.tv/almond/15887760903742.png?imageView2/1/w/283/h/159",
      "auth": "我是白  漫画作者",
      "intro": "想象在不同的平行宇宙，也许一厘米所代表的长度千奇百怪，说不定还会有不以效率和方便为优先的文明存在，里边每一个人都可以用自己的度量衡去量各种东西。像这样一个把自己造的标准，偷偷地放到社会标准中的行为，我觉得很有趣，就画了下来。"
    }, {
      "title": "希望之林",
      "img": "https://cdn.yixi.tv/almond/15878040317351.png?imageView2/1/w/283/h/159",
      "auth": "华方圆  北京大学城市与环境学院生态研究中心研究员",
      "intro": "更进一步说，我们对于这个“必要的破坏”的容忍程度，可能归根结底还是要落脚到：我们作为一个物种的价值选择上。对于自然界的其他生命，我们要以怎么样的态度对待它们，我们选择以怎么样的一种关系与它们共存下去。"
    }, {
      "title": "他就像一个邻居，只不过没有房子",
      "img": "https://cdn.yixi.tv/almond/15874703604491.png?imageView2/1/w/283/h/159",
      "auth": "张潇  北京和风社工事务所主任",
      "intro": "每一个露宿者其实都是生活在一座孤岛上。他们有的是被自己的身体困住了，有的是被自己的社会角色困住了，有的人可能就是被自己的一个想法，或者是一个心结给困住了，而我们社工要做的就是尝试着带他们从孤岛里面走出来。"
    }, {
      "title": "美洲作物的中国故事",
      "img": "https://cdn.yixi.tv/almond/15870402617844.jpg?imageView2/1/w/283/h/159",
      "auth": "李昕升  南京农业大学教师",
      "intro": "在民国时期能不能吃到番茄炒蛋？也是可以的，但是只有少数吃货才吃过。"
    }, {
      "title": "为真实的社会而设计",
      "img": "https://cdn.yixi.tv/almond/15870346668540.png?imageView2/1/w/283/h/159",
      "auth": "周子书  中央美术学院设计学院副教授，地瓜社区创始人",
      "intro": "我回到北京，开始研究这里的地下居民。"
    }, {
      "title": "玛雅名城考古记",
      "img": "https://cdn.yixi.tv/almond/15864364927673.png?imageView2/1/w/283/h/159",
      "auth": "李新伟  中国社会科学院考古研究所研究员，玛雅科潘遗址考古队中方领队",
      "intro": "其实玛雅人除了对俘虏下得去手，对自己也是相当下得去手。"
    }, {
      "title": "什么是好的医疗建筑？",
      "img": "https://cdn.yixi.tv/almond/15858409097292.png?imageView2/1/w/283/h/159",
      "auth": "郝晓赛  北京建筑大学建筑与城市规划学院副教授",
      "intro": "一百年前伍连德先生说，“北京作为首善之区，中外观瞻所注，但是求一美备之医院亦不可得” 。一百年之后，我们国家的医院建筑的环境品质改善了吗？"
    }, {
      "title": "儿童舒缓治疗",
      "img": "https://cdn.yixi.tv/almond/15856594916381.jpeg?imageView2/1/w/283/h/159",
      "auth": "周翾  北京儿童医院血液肿瘤中心主任医师",
      "intro": "我从没见过这样的死亡，一个孩子在他临终的那一刻是平静而有尊严的。"
    }, {
      "title": "怎么画，我们才能拥有一只刺猬？",
      "img": "https://cdn.yixi.tv/almond/15853030605385.png?imageView2/1/w/283/h/159",
      "auth": "王放  复旦大学生命科学学院研究员",
      "intro": "一席的工作人员问我，在疫情之下，讨论城市野生动物保护的问题，是否会显得不合时宜。事实上，疫情之下人们的恐慌和不理解，更凸显我们工作的急迫性，这个事儿不仅不是说不应该做，而是我们做晚了，如果再早几年开始才好。"
    }, {
      "title": "冲突地带的消息与艺术",
      "img": "https://cdn.yixi.tv/almond/15846188347262.png?imageView2/1/w/283/h/159",
      "auth": "刘伟伟  艺术家",
      "intro": "我跟石节子的较劲是公平的，因为在所有和时间的比赛里，没有一个不是以悲剧结束的。"
    }, {
      "title": "十年",
      "img": "https://cdn.yixi.tv/almond/15846187911521.JPG?imageView2/1/w/283/h/159",
      "auth": "Uma Wang（王汁）  设计师",
      "intro": "“录制完这期不久就迎来了疫情的爆发，站在一场前所未有的灾难和危机面前，愿我们能以更大的平静，去爱不确定的生活。也祝大家在不平凡的年月里，得真心，有真爱，做蓬勃的真人。”"
    }, {
      "title": "材料英雄",
      "img": "https://cdn.yixi.tv/almond/15834765542417.jpg?imageView2/1/w/283/h/159",
      "auth": "吴迪  NeuniGroup创始人，同济大学设计创意学院副教授",
      "intro": "人类在新材料这件事上的想象力，已经不只局限于地球了。"
    }, {
      "title": "Life in Line",
      "img": "https://cdn.yixi.tv/almond/15827184016086.png?imageView2/1/w/283/h/159",
      "auth": "Yuval Robichek  插画家",
      "intro": "人们说当你准备好了，你就会得到爱，简单得像在自动售货机按个按钮那样。我不是很确定，但我这样画出来了。"
    }, {
      "title": "从福尔摩斯到狄仁杰",
      "img": "https://cdn.yixi.tv/almond/15822073765355.jpeg?imageView2/1/w/283/h/159",
      "auth": "魏艳  香港岭南大学中文系助理教授",
      "intro": "这里对返魂香的描写，可能会让我们联想到鲁迅的铁屋中的呐喊，也是在一个密不透风的铁屋子，有几个清醒的人开始呐喊起来。"
    }, {
      "title": "野生动物还是商品？",
      "img": "https://cdn.yixi.tv/almond/15801095438445.png?imageView2/1/w/283/h/159",
      "auth": "Britta Jaschinski  野生动物摄影记者",
      "intro": "请大家看看这些价格吧。穿山甲，1750美元；亚洲幼象，7000美元；大猩猩，400000美元；虎骨，10000美元/千克；犀牛角，60000美元/千克……野生动物可以说是现在最严重的非法交易，每年的成交额高达250亿美元。"
    }, {
      "title": "毒药猫与代罪羊：人类恐惧、猜疑与暴力的根源",
      "img": "https://cdn.yixi.tv/almond/15792660088871.png?imageView2/1/w/283/h/159",
      "auth": "王明珂  台湾“中研院”史语所所长",
      "intro": "猫跟女人在人类社会里有一个特别的社会性，既不是外人，也不是内人，跟家也是一种若即若离的关系。"
    }, {
      "title": "仙人游庄",
      "img": "https://cdn.yixi.tv/almond/15856448212367.png?imageView2/1/w/283/h/159",
      "auth": "钟永丰  作词人、诗人",
      "intro": "这首诗真是一个特技表演，怎么可能只用一个回水去讲爱情里那么复杂的东西。"
    }, {
      "title": "我们都是路人甲",
      "img": "https://cdn.yixi.tv/almond/15784797348543.png?imageView2/1/w/283/h/159",
      "auth": "孙旻焱  摄影师",
      "intro": "看到这两张照片，我的心情略微好了一点，因为我发现在北京好像所有人都不开心。"
    }, {
      "title": "关于人类祖先，古DNA能告诉我们什么？",
      "img": "https://cdn.yixi.tv/almond/15783975517966.png?imageView2/1/w/283/h/159",
      "auth": "王传超  厦门大学人类学研究所所长",
      "intro": "他们在贝加尔湖非常孤单地守望了两三万年，终于等来了谁呢？等来了我们的祖先"
    }, {
      "title": "独立游戏大冒险",
      "img": "https://cdn.yixi.tv/almond/15780295839609.png?imageView2/1/w/283/h/159",
      "auth": "郭亮（小棉花）  独立游戏制作人",
      "intro": "两个星期之后，我策划了一款比《南瓜先生大冒险》的美术还要简单的解谜游戏，大概一个月之后，程序就把这款解谜游戏做出来了，叫作《迷失岛》。"
    }, {
      "title": "Salting, Pickling and Preserving Our Identity",
      "img": "https://cdn.yixi.tv/almond/15770841507848.JPG?imageView2/1/w/283/h/159",
      "auth": "罗朗（Michael D. Rosenblum）  主厨、作家",
      "intro": "我其他朋友去踢球、打游戏，而我就去中餐厅上班，打包外卖，给观音菩萨烧香。"
    }, {
      "title": "中国游乐园图鉴",
      "img": "https://cdn.yixi.tv/almond/15765822484122.png?imageView2/1/w/283/h/159",
      "auth": "关上武司  游乐园爱好者、《中国游园地大图鉴》作者",
      "intro": "这是呼和浩特的白雪公主，她的姿势看起来很优美。但是她的脸……我不敢开口！"
    }, {
      "title": "我们从水里来",
      "img": "https://cdn.yixi.tv/almond/15763421768218.jpeg?imageView2/1/w/283/h/159",
      "auth": "朱敏  中国科学院古脊椎动物与古人类研究所研究员",
      "intro": "过去认为这个鱼类3.6亿年前已经灭绝，但我们的研究发现，它的一支变成了人类。"
    }, {
      "title": "设计——对生活最真诚的解释",
      "img": "https://cdn.yixi.tv/almond/15761525466006.png?imageView2/1/w/283/h/159",
      "auth": "张剑  广州美术学院工业设计学院教授",
      "intro": "这个氢气球的牵线下面有一个手掌。当你放手的时候，气球就像跟你分别了一样。学生把这个作品叫作“放手的那一刻”。"
    }
  ]